Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2018-2.pdf.tmx
Source language: nob
Languages: sme

source: Det er ulike oppfatninger blant annet om i hvor stor grad en kan tillate maskinbearbeiding av produkter før det ikke lenger kan defineres som duodji.
sme: Leat iešguđet lágan ipmárdusat earret eará man stuora oassi buktagis sáhttá leat mášiinnain duddjojuvvon, ovdal go dan ii šat sáhte gohčodit duodjin.

source: Til sammenligning har jordbruksnæringen flere typer produksjonstilskudd som gårdbrukerne kan søke.
sme: Ovdamearkka dihtii leat eanadoalus máŋggalágan buvttadandoarjagat maid doallit sáhttet ohcat.

source: Det finnes tilskudd som beregnes etter antall dyr og antall dekar, og tilskudd som er like for alle gårdsbruk uavhengig av størrelse.
sme: Gávdno doarjja mii rehkenastojuvvo elliidlogu ja dekáralogu mielde, ja doarjja mii lea seammalágan buot dolliide beroškeahttá sturrodagas.

source: Det er høyest tilskudd i områder som har dårlige vekstvilkår.
sme: Stuorámus doarjja lea guovlluin gos leat heajos šaddoeavttut.

source: Det innebærer at gårdsbrukene i Finnmark har de høyeste tilskuddene pr enhet i landet.
sme: Dat mearkkaša dan ahte dolliin Finnmárkkus leat stuorát doarjagat ovttadaga nammii riikkas.

source: Reindriftsnæringen har ulike tilskuddsordninger der produksjonspremie er den vesentligste ved siden av kalveslakttilskuddet.
sme: Boazodoalus leat iešguđege doarjjaortnegat doppe gos buvttadandoarjja lea stuorámus oassi lassin miessenjuovvandoarjagii.

source: Produksjonspremien utgjør 34 % av kjøttomsetningen og andre avgiftspliktige salgsinntekter.
sme: Buvttadandoarjja lea 34 % biergovuovdimis ja eará divatgeatnegas vuovdinsisaboađuin.

source: 3.5 Sametingets satsing på kulturnæring Sametinget startet i 2012 en egen satsning for å jobbe med utviklingen av en mer lønnsom samisk kulturnæring.
sme: 3.5 Sámedikki áŋgiruššan kulturealáhusas Sámediggi álggahii 2012:s iežas áŋgiruššama oažžut eanet gánnáhahttivuođa sámi kulturealáhusaid.

source: Et av satsningsområdene var å gjennomføre bedriftsutviklingsprogram for kulturnæringen, kalt Dáhttu.
sme: Okta áŋgiruššansurggiin lei čađahit fitnodatovdánahttinprográmmaid kulturealáhusaid várás, man gohčodit Dáhttu.

source: Dette er et nettverks- og bedriftsutviklingsprogram for kulturnæring som er utviklet av Kreativ Industri på oppdrag fra Sametinget.
sme: Dát lea fierpmádat- ja fitnodatovdánahttinprográmma kulturealáhusaid várás man Kreativ Industri lea hábmen Sámediggái.

source: Gjennom Dáhttu får samiske kulturnæringsaktører blant annet arbeide med forretningsidé, etableringshjelp og strategiutvikling.
sme: Dáhttu čađa besset sámi kulturealáhusaktevrrat bargat earret eará fitnodatjurdagiin, ožžot álggahanveahki ja strategiijaovddidanveahki.

source: Hvert program har plass til 12 kulturnæringsutøvere som har ønske og vilje til å skape en lønnsom bedrift.
sme: Juohke prográmmas lea sadji 12 ealáhusbargái geain lea hállu ja dáhttu ásahit gánnáhahtti fitnodaga.

source: En sentral målsetting med programmet er også å skape et nettverk mellom aktørene.
sme: Guovddáš ulbmil prográmmain lea maid hukset fierpmádaga aktevrraid gaskka.

source: Programmet går over ett år og inneholder tre samlinger samt at hver deltager får 30 rådgivningstimer hver.
sme: Prográmma bistá jagi ja das leat golbma čoagganeami ja juohke oasseváldi oažžu 30 ráđđeaddidiimmu juohkehaš.

source: Målet er at etter endt program skal flere kunne leve av sin kulturnæringsbedrift.
sme: Mihttomearri lea ahte maŋŋil loahpahuvvon prográmma galget eambbogat eallit iežaset kulturealáhusfitnodagain.

source: Et slikt program ble også gjennomført for duodjiutøvere.
sme: Dákkár prográmma čađahuvvui maid duojáriidda.

source: Her deltok 12 bedrifter hvorav 10 kom fra Finnmark og 2 fra Troms.
sme: Dása serve 12 fitnodaga, 10 bohte Finnmárkkus ja 2 Romssas.

source: Resultatene fra samlingen er det vanskelig å si noe om ennå, men i spørreundersøkelsen etter gjennomført program svarte mange av bedriftene at de opplevde en økt lønnsomhet og økt kompetansenivå etter samlingene.
sme: Bohtosiid birra čoagganemiin eat sáhte vuos dadjat olus maidege, muhto jearahallamiin maid leat čađahan maŋŋil čađahuvvon prográmma, vástidedje ollu fitnodagat ahte sii vuhttet eanet gánnáhahttivuođa ja buoret gelbbolašvuođa maŋŋil čoagganemiid.

source: Sametinget har videreført denne satsningen i nye tre år fra 2017, som duodjinæringen også vil kunne dra nytte av.
sme: Sámediggi lea viidásetfievrridan dán áŋgiruššama ođđa golmma jahkái 2017 rájes, ja dat sáhttá boahtit maid duodjeealáhussii ávkin.

source: 4 Innsatsområder Duodji er en viktig kulturbærer, og Sametinget mener det bør være mulighet til å utvikle en mer næringsrettet duodji.
sme: 4 Áŋgiruššansuorggit Duodji lea deaŧalaš kulturguoddi, ja Sámedikki mielas ferte leat vejolaš ovdánahttit eanet ealáhuslaš duoji.

source: Duodjinæringen skal være lønnsom, samtidig skal det være rom for utvikling, både den tradisjonelle duodjivirksomheten og nye produkter med basis i samisk kultur.
sme: Duodjeealáhus ferte leat gánnáhahtti, seammás fertejit leat ovdánahttinvejolašvuođat, sihke árbevirolaš duodjedoaimmaide ja ođđa sámi kulturbuktagiidda main lea vuolggasadji sámi kultuvrras.

source: Overføring av kunnskap og rekruttering til duodjinæringen er viktige i denne sammenhengen.
sme: Máhtu fievrrideapmi ja rekrutteren duodjeealáhussii leat deaŧalaš dán oktavuođas.

source: Sametinget vil derfor fortsette med tilskudd til duodjistipend, duodjikurs og duodjiveiledning.
sme: Danne áigu Sámediggi bisuhit doarjaga duodjestipendii, duodjekurssaide ja duodjebagadallamii.

source: Sametingets hovedmål for duodji i næringssammenheng er å utvikle duodji som en framtidsrettet og attraktiv næring i samiske områder.
sme: Sámedikki váldoulbmil lea ovdánahttit duoji boahtteáigásaš ja geasuheaddji ealáhussan sámi guovlluin.

source: Duodjinæringen må ses i sammenheng med samiske kulturnæringer, og generelt det vekst- og utviklingspotensialet som ligger her.
sme: Duodjeealáhusa ferte geahčadit fárrolaga sámi kulturealáhusaiguin, ja oppalaččat dan ovdáneami- ja ovdánahttinpotensiála ektui mii lea das.

source: I utviklingen av kulturnæringsbransjen er det et fokus på kompetanse, fordi det forventes vekst i nettopp disse bransjene i framtida.
sme: Kulturealáhussuorggi ovdáneamis biddjojuvvo fokus gelbbolašvuhtii, danin go vurdojuvvo ahte ovdánahttin boahtteáiggis lea juste dáin surggiin.

source: Duodjinæringen opplever internasjonal konkurranse fra virksomheter som ikke har sin bakgrunn i samisk kultur.
sme: Duodjeealáhus vásiha internationála gilvaleami doaimmain main ii leat sámi kulturduogáš.

source: Noen duodjiutøvere har fokus på sitt håndverk og ikke nødvendigvis på lønnsomhet i seg selv.
sme: Muhtun duojáriin lea fokus iežaset duodjái ii ge vealtameahttumit dasa mii lea gánnáhahtti.

source: I denne sammenheng er det sentralt at duodji er en kulturbærende næring som har stor betydning for samisk kultur og språk.
sme: Dán oktavuođas lea duodji guovddáš kulturguoddi ealáhus mas lea stuora mearkkašupmi sámi kultuvrii ja gillii.

source: Sametinget vil allikevel fortsette arbeidet med å utvikle duodji som næring med fokus på lønnsomhet, samtidig som bevaring og utvikling av samisk kultur ligger i bunn.
sme: Sámediggi áigu dattetge joatkit barggu ovdánahttit duoji gánnáhahtti ealáhussan, seammás go sámi kultuvrra seailluheapmi ja ovdánahttin leat vuođđun.

source: Sametinget er opptatt av at duodji har gode økonomiske vilkår og videreutvikles både som næring og kultur.
sme: Sámediggi berošta ahte duojis leat buorit ekonomalaš eavttut ja viidáseappot ovddiduvvo sihke ealáhussan ja kultuvran.

source: 4.1 Innsatsområde 1 – Rekruttering
sme: 4.1 Áŋgiruššansuorgi 1 - Rekrutteren

source: Mål: Sikre rekruttering av unge til duodjinæringen Rekruttering til duodjinæringen er liten.
sme: Mihttomearri: Sihkkarastit nuoraid rekrutterema duodjeealáhussii Rekruteren duodjeealáhussii lea unnán.

source: Sametinget har tilskuddsordninger både for elever i videregående skole og høgskole, hospitering hos etablerte bedrifter og en støtteordning for opplæringskontor.
sme: Sámedikkis leat doarjjaortnegat sihke ohppiide joatkkaskuvllas ja allaskuvllas, hospiteremii ásahuvvon fitnodagain ja doarjjaortnet oahppokantuvrii.

source: Duodjeinstituhtta har også en veiledningsvirksomhet og tar imot lærlinger.
sme: Duodjeinstituhtas lea maid bagadallanortnet ja váldá vuostá oahpahalliid.

source: Allikevel er det et fåtall av disse som etablerer seg som duodjiutøvere på heltid etter endt utdanningsløp.
sme: Dattetge eai leat nu gallis dáin geat álget ollesáigásaš duojárin maŋŋil oahppoáiggi.

source: Av de som etablerer seg er det flest enkeltmannsbedrifter, som ofte baserer seg på de samme produktene som andre utøvere har og i det samme markedet, og dette kan virke begrensende for bedriftens vekst.
sme: Sin gaskkas geat álget, álget eatnasat ovttaolbmofitnodagain, mas dávjá duddjojit seamma dujiid go earáge duojárat ja seamma márkanis, ja dat sáhttá goazadit fitnodaga stuorruma.

source: I dag vet vi lite om årsakene til manglende rekruttering til næringen.
sme: Otnáš nammii diehtit mii unnán manne váilu rekrutteren ealáhussii.

source: Det er derfor behov for mer kunnskap om hvorfor unge ikke velger å etablere seg i næringen.
sme: Danne dárbbašit eanet máhtu manne nuorat eai vállje álgit duojárin ealáhusas.

source: Rekruttering til duodjinæringen vil fortsatt være viktig, og at det finnes stipend til elever, studenter og til lærlingordningen.
sme: Rekrutteren duodjeealáhussii lea ain deaŧalaš, ja ahte gávdnojit stipeanddat ohppiide, studeanttaide ja fidnooahppoortnegii.

source: Regionalanalyse for samisk område 2016 (Telemarksforskning) viser at samiske områder har lavere etableringsfrekvens i næringslivet enn andre områder i landet.
sme: Regionálaguorahallamis sámi guovlluin 2016:s (Telemarksforskning) čájeha ahte sámi guovlluin eai álggahuvvo nu ollu fitnodagat go eará guovlluin riikkas.

source: Andre analyser viser at flere samiske bedrifter ikke har som mål å vokse, men er tilfreds med at bedriften går med overskudd og at bedriften klarer seg økonomisk.
sme: Eará analysat čájehit ahte ollu sámi fitnodagain ii leat áigumuš stuorrut, muhto leat duhtavaččat go fitnodagas lea badjelbáza ja go fitnodat ceavzá ekonomalaččat.

source: For Sametinget vil det være av interesse å få mer kunnskap om hvorfor unge ikke etablerer duodjivirksomheter på heltid etter endt utdanning.
sme: Sámedikkis lea beroštupmi oažžut eanet máhtu das manin nuorat eai álgge duddjot ollesáiggis maŋŋil oahppoáiggi.

source: Økonomisk rapport for duodji for 2015 og 2016 viser at antall utøvere som søker driftstilskudd fra Sametinget endres lite og at det ikke er blitt flere søkere fra andre steder enn Karasjok og Kautokeino, det til tross for økte virkemidler gjennom driftstilskuddsordningen for områder utenfor Finnmark.
sme: Duoji 2015 ja 2016 ekonomalaš raporttat čájehit ahte ohccit geat ohcet doaibmadoarjaga Sámedikkis bohtet eanet eará sajiin go Kárášjogas ja Guovdageainnus, vaikko leat lasihan váikkuhangaskaomiid doaibmadoarjjaortnegiid bokte guovlluide olggobealde Finnmárkku.

source: Det er en målsetting å øke rekruttering til duodji i det lule- og sørsamiske området, og øke kommersialiserings og inntjeningspotensialet i disse områdene.
sme: Mihttomearrin lea lasihit rekrutterema duodjái julev- ja lullisámi guovlluin, ja lasihit vuovdin- ja dienasvejolašvuođaid dáin guovlluin.

source: Duodjeinstituhtta har veiledningsvirksomhet også i Troms, Nordland og i sørsamisk område.
sme: Duodjeinstituhtas lea maid bagadallandoaibma Romssas, Nordlánddas ja lullisámi guovllus.

source: I tillegg har Arran hatt en satsning på duodji.
sme: Dasa lassin lea Árran bidjan searaid duodjái.

source: Mye av denne virksomheten er knyttet til grunnleggende kurs innen duodji og veiledning.
sme: Ollu dáin doaimmain leat čadnon vuođđokurssaide duojis ja bagadallamis.

source: Det er imidlertid få etablerte duodjibedrifter i disse områdene.
sme: Dáin guovlluin leat dattetge unnán álggahuvvon duodjefitnodagat.

source: Duodjeinstituhtta kan ved sin tilstedeværelse spesielt i sørsamisk område ta et større ansvar for rekruttering av utøvere og utvikling av næringen i dette området.
sme: Duodjeinstituhtta sáhttá go doaibmá máttasámi guovllus váldit stuorát ovddasvástádusa duojáriid rekrutteremis ja ealáhusa ovddideamis dán guovllus.

source: Utfordringen er å heve kompetansen i duodji og med det videreføre den immaterielle kulturarven innen duodji i kyst-, lule- og sørsamiske områder.
sme: Hástalus lea loktet gelbbolašvuođa duojis ja dan bokte viidásetfievrridit duoji immateriála kulturárbbi riddo- julev- ja lullisámi guovlluin.

source: Siktemålet må være å bevare og utvikle denne kulturarven og også forsøke å skape levedyktige duodjivirksomheter.
sme: Mihttoolaheapmi ferte leat seailluhit ja ovddidit dán kulturárbbi ja maiddái geahččalit oažžut ceavzilis duodjedoaimmaid.

source: For mange er duodji og produksjon av samiskinspirerte klær en viktig identitetsskapende virksomhet.
sme: Máŋgasii lea duodji ja sámemállet bivttasbuvttadeapmi deaŧalaš identitehtahuksejeaddji doaibma.

source: En viktig forutsetning for at duodjinæringen skal utvikle seg er at denne utviklingen er tilpasset andre trender i det samiske samfunnet.
sme: Deaŧalaš eaktu dasa ahte duodjeealáhus galgá sáhttit ovdánit, lea ahte dát ovdáneapmi lea heivehuvvon eará treanddaide sámi servodagas.

source: Oppvisninger av klær, catwalk etc skaper nysgjerrighet og kreativitet.
sme: Bivttasčájeheapmi já čájáhusat buktet sáhkkiivuođa ja dáiddalašvuođa.

source: Slike arrangementer skaper større interesse for samisk kultur og kan være med på å motivere unge til å starte med nye virksomheter.
sme: Dákkár lágideamit addet eanet beroštumi sámi kultuvrii ja sáhttet leat mielde movttiidahttimin nuoraid álggahit iežaset doaimmaid.

source: Det forholdet at folketallet går nedover i samiske områder og byene vokser gjør at slike identitetsskapende elementer blir viktigere for unge som bor utenfor de tradisjonelle samiske områdene.
sme: Dat ahte olmmošlohku njiedjá sámi guovlluin ja gávpogat sturrot, dahká ahte dákkár identitehtahuksejeaddji áđat šaddet deaŧaleappot nuoraide geat orrot olggobealde árbevirolaš sámi guovlluid.

source: Det er viktig at alle partene innenfor duodji vurderer flere satsinger på rekruttering i områder utenfor Indre-Finnmark, slik at ulike typer duodji, tradisjoner og teknikker videreføres og utvikles.
sme: Deaŧalaš lea ahte buot bealit duoji siskkobealde árvvoštallet eanet áŋgiruššat rekrutteremiiguin guovlluin olggobealde Sis-Finnmárkku, nu ahte iešguđet lágan duojit, árbevierut ja teknihkat viidásetfievrriduvvojit ja ovddiduvvojit.

source: Den tradisjonelle kunnskapsoverføringen i hjemmet, kulturinstitusjoner og duodjiorganisasjonenes virksomhet som bidrar til å få opp interesssen for duodji, vil være viktig i en slik sammenheng.
sme: Árbevirolaš máhttofievrrideapmi ruovttuin, kulturinstitušuvnnaid ja duodjeorganisašuvnnaid doaimmat mat buvttihit eanet beroštumi duodjái, leat deaŧalaččat dán oktavuođas.

source: · Videreutvikle gode finansieringsordninger for unge som vil etablere seg innenfor duodji · Arbeide fram et bedre kunnskapsgrunnlag for utfordringer knyttet til rekruttering til næringen · Stimulere til satsinger, program, kurs og lignende i sør- og lulesamiske områder som gir større rekruttering i de områdene · Arbeide for rekruttering av duodjiutøvere gjennom kursvirksomhet
sme: Strategiijat · Viidásetovddidit buriit ruhtadanortnegiid nuoraide geat háliidit bargagoahtit duoji siskkobealde · Bargat dan ala ahte buoridit máhttovuođu hástalusaide rekrutterema birra ealáhussii · Movttiidahttit áŋgiruššat, lágidit prográmmaid, kurssaid ja sullasaččaid mátta- ja julevsámi guovlluin maid bokte buoridit rekrutterema guovlluin · Bargat dan ala ahte rekrutteret duojáriid kursadoaimma bokte

source: 4.2 Innsatsområde 2 – Lønnsomhet
sme: 4.2 Áŋgiruššansuorgi 2 – Gánnáhahttivuohta

source: Mål: Øke lønnsomheten i duodji I likhet med andre næringer er lønnsomhet avgjørende for en gunstig utvikling i en næring.
sme: Mihttomearri: Buoridit gánnáhahttivuođa duojis Seamma go earáge ealáhusain, de lea gánnáhahttivuohta vealtameahttun buori ovdáneapmái ealáhusas.

source: Næringsavtalen i duodji er et av de virkemidlene Sametinget har til å sikre en næring i utvikling.
sme: Duoji ealáhusšiehtadus lea okta váikkuhangaskaomiin mat Sámedikkis leat sihkkarastit ealáhusa mii lea ovdáneamen.

source: Utviklingen i duodjinæringen - Økonomisk rapport 2016 viser at gjennomsnittlige totale inntekter duodji er nær fordoblet fra ca. 275 000 kr. i 2010 til ca. 490 000 kr. i 2016.
sme: Ovdáneapmi duodjeealáhusas – Ekonomalaš raporta 2016 čájeha ahte gaskamearálaš ollislaš dienas duojis lea measta duppalastojuvovn sullii 275 000 ruvnnus 2010:s sullii 490 000 ruvdnui 2016:s.

source: Gjennomsnittlig driftsresultat har vært svært stabilt siden 2010 og var beregnet til kr. 124 453 i 2016.
sme: Gaskamearálaš doaibmaboađus lea leamaš stabiila jagi 2010 rájes ja lei rehkenastojuvvon leat 124.453 ru 2016:s.

source: Det kan være flere årsaker til at lønnsomheten i duodji ikke øker mer.
sme: Sáhttet leat ollu ákkat manne gánnáhahttivuohta ii šat buorrán.

source: For det første har tradisjonell duodji arbeids- og tidskrevende produksjonsprosesser.
sme: Vuosttažettiin lea árbevirolaš duojis ollu bargu ja dan lea hui áddjái buvttadit.

source: For det andre er prissetting av produktene en utfordring og produktprisene gjenspeiler i liten grad det arbeid som ligger bak produktet.
sme: Nuppádassii lea buktagiid haddi hástalus ja daid hattit eai olus dávis dan bargui mii lea duddjoma duogábealde.

source: Håndsydde skaller oppnår for eksempel ikke samme pris som enkelte fabrikksydde Kero-sko.
sme: Ovdamearkka dihtii ii oaččo gieđain gorrojuvvon goikkehiin seamma hatti go fabrihkkaviđat Keroskoavain.

source: Dette viser at arbeidet bak et produkt ikke nødvendigvis samsvarer med betalingsvilligheten.
sme: Dát čájeha ahte bargu buktagiin ii vealtameahttumit dávis máksindáhtolašvuhtii.

source: I de økonomiske rapportene går det fram at prisene for duodjiproduktene ikke øker i takt med prisstigningen ellers i samfunnet.
sme: Ekomomalaš raporttain boahtá ovdan ahte duodjebuktagiid hattit eai lassán haddegoargŋumii dávistettiin muđui servodagas.

source: Økonomisk rapport 2016 viser videre at gjennomsnittlig driftskostnad har økt i takt med gjennomsnittlig totalinntekt, men at driftskostnadene de to siste årene har flatet ut.
sme: Jagi 2016 ekonomalaš raporta čájeha dasto ahte gaskamearálaš doaibmagollu lea lassánan gaskamearálaš ollislaš dietnasiid dávistettiin, muhto ahte doaibmagolut maŋimuš guovtti jagis leat jeavdásan.

source: Næringen selv bør i stor grad være med å sette føringer i hvordan duodjiproduktene skal prissettes.
sme: Ealáhus ieš berre eanet leat mielde bidjamin láidestusaid dasa makkár hattit duodjebuktagiin galget leat.

source: Vi antar at en del av denne utfordringen også dreier seg mot problemet med å nå ut til større markeder, se nærmere innsatsområde 5, «Større markeder».
sme: Mii jáhkkit ahte dán hástalusas lea maiddái sáhka váttisvuođa birra juksat stuorát márkaniid, geahča lagabuidda áŋgiruššansuorggi 5, “Stuorát márkanat”.

source: Utfordringen vil være å øke lønnsomheten i tradisjonell duodji og å ta riktig pris for produktet.
sme: Hástalussan lea gánnáhahttivuođa buorideapmi árbevirolaš duojis ja rivttes hatti váldimis buktagis.

source: De prosjektene som er igangsatt på merkevarebygging både fra Samerådets side og fra Duojáriid Ealáhussearvi gjennom MIS-prosjektet er viktige for å kunne ta ut høyere pris i markedet og dermed bedre lønnsomheten.
sme: Dat prošeavttat mat leat álggahuvvon mearkagálvohuksemis Sámiráđi beales ja Duojáriid Ealáhussearvvi beales MIS-prošeavtta bokte leat deaŧalaččat vai sáhttá váldit stuorát hatti márkanis ja nie juksat buoret gánnáhahttivuođa.

source: Undersøkelser viser at kundene er villig til å betale mer for produktet når de kjenner til historien med hvor det kommer fra og hvordan det er laget.
sme: Iskkadeamit čájehit ahte oastit mávssášedje eanet buktagis go dovdet duogáža ja movt dat lea ráhkaduvvon.

source: Sametinget vil fortsatt støtte opp om de initiativ og prosjekter som er igangsatt for å bygge opp merkevaren duodji.
sme: Sámediggi áigu ain doarjut álgagiid ja prošeavttaid mat álggahuvvojit oažžun dihtii mearkagálvvu duojis.

source: Innenfor duodji er det mange gode eksempler på mer bruk av design og ny design som del av produksjon og i produkter.
sme: Duoji siskkobealde leat ollu buorit ovdamearkkat eanet design geavaheapmái ja ođđa design lea oassi buvttadeamis ja buktagiin.

source: Sametinget ser det som positivt at ny design fremmes som en del av utviklingen av duodji som næring, dette gir muligheter for å nå et større marked og et mer betalingsvillig marked.
sme: Sámedikki mielas lea buorre go ođđa design ovdánahttojuvvo oassin duoji ovddideamis ealáhussan, dát addá vejolašvuođaid juksat stuorát márkana ja márkana mii dáhttu máksit.

source: I samråd med duodjiorganisasjonene har Sametinget fått utarbeidet en rapport om konsekvenser ved momsfritak for duodji.
sme: Ovttas ráđiid duodjeorganisašuvnnaiguin lea Sámediggi ráhkadahttán raportta váikkuhusaid birra jos duojis luvvešii momssa.

source: Rapporten ble utarbeidet av Noodt&amp;Reiding og levert februar 2018.
sme: Raportta ráhkadii Noodt&amp;Reiding ja geigii dan guovvamánus 2018.

source: Rapporten har sett på ulike sider ved fritak eller unntak fra mva-plikten og sammenlignet dette med andre nærliggende næringer, blant annet husflid, kunsthåndverk, kunstnere m.m. Kun deler av det som kan karakteriseres som kunst har unntak fra mva-plikten, mens sammenlignbare produkter under kategorien brukskunst/kunsthåndverk ikke har unntak eller fritak fra ordningen.
sme: Raporttas leat geahčaduvvon momsageatnegasvuođas luvvema dahje spiehkasteami sierra váikkuhusat, ja dat lea buohtastahttojuvvon eará sullasaš ealáhusaiguin, earret eará giehtadujiin, dáiddadujiin, dáiddáriiguin jna. Dušše muhtun osiin maid sáhttá gohčodit dáidagiin spiehkastuvvo momsageatnegasvuođas, ja buohtastan vejolaš buktagiin mat gullet kategoriijai geavahusdáidda/ dáiddaduodji ii leat spiehkastat dahje luvvejuvvo ortnegis.

source: Samtidig viser økonomisk rapport at totale driftskostnader i næringen nesten er like høy som totale driftsinntekter, noe som tilsier at differansen mellom inngående og utgående mva er liten og dermed vil gevinsten ved eksempelvis unntak fra mva-plikten være liten.
sme: Dasto čájehuvvo ekonomalaš raporttas ahte ollislaš doaibmagolut ealáhusas leat measta seamma ollu go ollislaš doaibmagolut, mii mearkkaša ahte erohus sisa- ja olggosguvlui momssas lea unni, ja dieinna lágiin lea vuoitu ovdamearkka dihtii momsageatnegasvuođas spiehkasteamis unni.

source: Sametinget ser større grunn til å støtte opp om initiativ og prosjekter knyttet til merkevarebygging som kan gi høyere pris i markedet, enn fortsatt forsøk på fritak eller unntak fra mva-plikten.
sme: Sámediggi oaidná stuorát siva doarjut álgaga ja prošeavttaid mat čatnasit mearkagálvohuksemii man olis sáhttá oažžut buoret hatti márkanis, go ain geahččalit luvvet dahje spiehkastit momsageatnegasvuođas.

source: De fleste duodjiutøvere er enkeltpersonsforetak som i liten grad har formalisert kontakt med andre utøvere.
sme: Eanas duojárat leat ovttaolbmofitnodagat main ii leat olu formálalaš oktavuohta eará duojáriiguin.

source: For enkelte vil samarbeid og nettverk med andre aktører kunne være positivt både for den faglige utviklingen og ikke minst for lønnsomheten.
sme: Muhtimiidda sáhttá ovttasbargu ja fierpmádat leat buorre sihke fágalaš ovdáneami dihtii ja maid gánnáhahttivuođa dihtii. Dát guoská earenoamážit easkkaálgiide.
